/* mptplayer.strings iMobee   strings in this file should be load from code like: label.text = NSLocalizedStringFromTable(@"key_example", @"mptplayer", @"no comments for example string");*/"player.loading.more" = "loading...";"player.playing.which.device" = "Video is playing on %@ ";